export const visaInfo = {
  visa: {
    visa_types: [
      {
        uuid: "908be404-1b1e-43a4-b106-fbd43c479a12",
        title: "فيزا لدول الإتحاد الأروبي",
        sub_title: "دول الشنغن",
        period: "مدة عمل الفيزا من 14 ل 20 يوم",
        note: "   تذاكر الطيران دائماً غير مصدرة ( في حال طلب الزبون اما شراءاً او دفع غرامات الغاء حسب كل تذكرة)+ يتم اعلام الزبون  بتاريخ انتهاء صلاحية اوراق ادفايزر",
        requirements: [
          "بيان وظيفي – إثبات طالب – كتاب تقاعد أو سجل تجاري و رخصة مهن",
          "كشف حساب آخر 6 شهور ( متحرك ) - كافي لتغطية كافة مصاريف الرحلة ",
          "صورة عن ملكية عقار ( قوشان ) ان وجد",
          " صورة عن دفتر العائلة",
          "صورة شخصية خلفية بيضاء  ",
          "جواز سفر صالح لمدة تزيد عن 6 شهور من تاريخ انتهاء الرحلة",
        ],
        price: [
          "تكلفة الفيزا 80 دينار ",
          "تكلفة مكتب ادفايزر 50 دينار (تعبئة طلب التأشيرة ، حجز فندق ، حجز طيران و تأمين سفر)",
        ],
        image:
          "https://fdbllwtbkackirdugunj.supabase.co/storage/v1/object/public/Adviser//tour_images/About-Us---Mobile.jpg",
      },
      {
        uuid: "753f3aef-736c-4068-ad83-79345a114445",
        title: "فيزا لشرق اسيا",
        period: "مدة عمل الفيزا يومين",
        requirements: [
          "بيان وظيفي",
          "صورتين شخصية خلفية بيضاء",
          "جواز سفر صالح لمدة 6 اشهر على الأقل",
          "صورة عن حجز الطيران (ذهاب و اياب) و حجزالفندق",
          "نموذج طلب معبأ بشكل كامل و دقيق باللغة الإنجليزية.",
          "وقيع نموذج الطلب (مرتين) و جواز السفر من مقدم الطلب نفسه",
          "صورة عن جواز السفر و صورة عن هوية الأحوال المدنية",
        ],
        price: [
          "رسوم التأشيرة + رسوم المكتب مع مواصلات الى السفارة (55دينار) ",
        ],
        image:
          "https://fdbllwtbkackirdugunj.supabase.co/storage/v1/object/public/Adviser//tour_images/2c9db304-ea2e-41bd-89e0-0532d631bbf8.jpg",
        sub_title: "فيزا تايلاند",
      },
    ],
    seo: {
      title: "",
      description: "",
      tags: "",
    },
  },
};
